{
  "subtitle": "", 
  "description": "\r\nลองดูนะว่ากิจวัตรอย่างไหนของเธอเป็นสิ่งที่ดีบ้าง…\r\n", 
  "language": "tha_TH", 
  "title": "เธอสุขภาพดีแค่ไหน", 
  "primary_category": "0a554949d550402e920569e92af2b2ce", 
  "created_at": "2016-01-03T08:43:52+00:00", 
  "featured_in_category": true, 
  "modified_at": "2016-05-24T20:05:27.872870+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "กิจวัตรต่างๆ เช่น การทานผักสดและออกกำลังกายเป็นสิ่งที่ดีสำหรับร่างกายของเธอ ส่วนกิจวัตร เช่น การทานขนมหวานและของทอด การสูบบุหรี่ และการดื่มสุราเป็นสิ่งที่ไม่ดีต่อสุขภาพ ต้องใช้เวลาโดยเฉลี่ยประมาณสามสัปดาห์เพื่อสร้างกิจวัตรหนึ่งๆ ดังนั้นจงเริ่มสร้างกิจวัตรดีๆ ตั้งแต่ตอนนี้ แล้วเธอจะมีความสุขขึ้น มั่นใจมากขึ้น แข็งแรงขึ้น และสุขภาพดีขึ้น \r\n\r\nลองทำแบบทดสอบของเราและดูว่าจะทำอย่างไรดี:\r\n\r\nคำแนะนำ\r\nอ่านคำถามต่างๆ ที่ด้านล่าง เลือกคำตอบ A, B หรือ C สำหรับคำถามแต่ละข้อแล้วคลิกไปยังหน้าถัดไปเพื่อดูว่าเธอมีสุขภาพดีแค่ไหน \r\n\r\nการทานของว่างระหว่างมื้ออาหารไม่ได้เลวร้ายเสมอไป ตราบใดที่เธอทำให้มันสมดุลกันได้! \r\n\r\nเธอทำอย่างนี้ไหม:\r\nA: ทานของว่างทุกชนิด รวมทั้งผลไม้ด้วย\r\nB: ทานของว่างแม้ว่าจะไม่ได้หิว\r\nC: ทานของว่างเฉพาะช็อกโกแลต เค้ก ขนมหวาน ของทอด เช่น มันฝรั่งทอด\r\n\r\nเป็นเรื่องสำคัญมากที่จะออกกำลังกายหรือทำกิจกรรมสนุกๆ ให้ร่างกายได้เคลื่อนไหว \r\n\r\nเธอทำอย่างนี้ไหม:\r\nA: ออกไปข้างนอกและขยับร่างกายทุกวัน ไม่ว่าจะเป็นการเล่นเกมสนุกๆ วิ่งออกกำลัง หรือเดินเล่นนอกบ้านกับเพื่อนๆ\r\nB: ออกกำลังหรือเล่นกีฬาเฉพาะเมื่อเป็นส่วนหนึ่งของชั้นเรียนหรือกิจกรรมที่โรงเรียนเท่านั้น\r\nC: ชอบอยู่ในบ้านมากกว่าและไม่ค่อยออกไปข้างนอก  \r\n\r\nจะเกิดอะไรขึ้นถ้าใครสักคนที่อยู่ใกล้ๆ เธอสูบบุหรี่\r\n\r\nเธอทำอย่างนี้ไหม:\r\nA: บอกเขาว่ามันไม่ดีต่อตัวเขาเองและต่อตัวเธอด้วย \r\nB:  ไม่สนใจเขา \r\nC: ถามเขาว่ามีให้เธอสักมวนไหม\r\n\r\nถึงช่วงสุดสัปดาห์แล้ว ได้เวลาทานอาหารดีๆ กัน! อาหารจานหลักของเธอมีเครื่องเคียงให้เลือกคือ ข้าว สลัด หรือมันฝรั่งทอด\r\n\r\nเธอทำอย่างนี้ไหม:  \r\nA: เลือกข้าวและสลัด\r\nB: เลือกทั้งสามอย่าง\r\nC: ทานเฉพาะมันฝรั่งทอดเท่านั้น\r\n\r\nเมื่อเธอกระหายน้ำ เครื่องดื่มที่เธอเลือกคืออะไร\r\n\r\nA: น้ำเปล่าแก้วใหญ่ๆ\r\nB: บางครั้งก็ดื่มน้ำเปล่า แต่ชอบดื่มน้ำหวานๆ มากกว่า!\r\nC: ฉันดื่มได้ทุกอย่างยกเว้นน้ำเปล่า!\r\n", 
  "source": "4e27f44e886e417da0be8a7cd2eb339f", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 4, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "how-healthy-are-you", 
  "uuid": "564eb9a3d65946acb9b83665cac96e4e"
}