{
  "subtitle": "", 
  "description": "เธอกำลังมีเพื่อนทางออนไลน์มากกว่าเพื่อนในชีวิตจริงหรือไม่ มาเรียนรู้ที่จะสร้างความสัมพันธ์ที่แท้จริงกันเถอะ", 
  "language": "tha_TH", 
  "title": "สร้างมิตรภาพที่สำคัญ ในโลกแห่งความเป็นจริง ", 
  "primary_category": "0a554949d550402e920569e92af2b2ce", 
  "created_at": "2016-07-09T22:43:16+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-08-16T13:26:56.258666+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "โทรศัพท์มือถือ อินเทอร์เน็ต คอมพิวเตอร์ ล้วนเป็นสิ่งที่ดี เพราะเธอจะได้รู้จักเพื่อนใหม่ เรียนรู้เรื่องใหม่ และบอกเล่าไอเดียให้เพื่อนจากทั่วโลกฟัง แล้วเพื่อนของเธอในชีวิตจริงที่เธอพบเจอล่ะ การเล่นเว็บเป็นเรื่องสนุก แต่ถ้าเวลาออนไลน์ของเธอได้สร้างกำแพงขวางกั้นระหว่างเธอกับเพื่อนในชีวิตจริงของเธอล่ะก็ อาจถึงเวลาแล้วที่ต้องวางโทรศัพท์ลงและสัมผัสประสบการณ์ในโลกที่ไร้การปรุงแต่งกันดูบ้าง\r\n\r\n**มาคุยกันเถอะ**\r\n\r\nอัมเมร่า นักเรียนชั้นมัธยมปลายวัย 16 ปี เล่าเรื่องที่เธอออกไปเที่ยวกับเพื่อนก๊วนโปรดในคืนวันเสาร์ เพื่อนของเธอทุกคนอยู่ที่นั่น แต่ทุกคนก็เงียบกันหมดมีแต่เสียงติ๊งๆ ของข้อความโทรศัพท์มือถือของแต่ละคนตลอดเวลา แล้วที่ตลกที่สุดคือ หนึ่งในเพื่อนซี้ของเธอ ส่งข้อความ SMS มาหาเธอ ทั้งๆ ที่นั่งอยู่ตรงข้ามกัน\r\n\r\nเรื่องนี้อาจดูไม่น่าเชื่อ แต่เชื่อเถอะ พวกเราหลายคนคงเคยเจอเหตุการณ์อะไรแบบนี้ ถ้าเธอเบื่อที่ต้องรู้สึกเหมือนอยู่คนเดียวแม้อยู่ท่ามกลางหมู่เพื่อนฝูง มาฟังไอเดียนี้กันหน่อย ตกลงกันในหมู่เพื่อนว่าคนแรกที่ก้มหน้าเช็คข้อความในโทรศัพท์ จะต้องร้องเพลงติ๊งต๊องให้ทุกคนฟังหรือทำอย่างอื่นที่ฮาๆ หรือน่าอาย ถ้าข้อตกลงนี้ยังไม่ทำให้เพื่อนเธอเลิกก้มหน้ามองจอแล้วล่ะก็ ก็คงไม่มีอะไรได้ผลอีกแล้ว\r\n\r\n**โลกแห่งความเป็นจริง**\r\n\r\nเรารักอินเทอร์เน็ต เพราะมีอะไรให้เรียนรู้ ทำ และคิดเยอะแยะมากมายบนหน้าเว็บ พอเธอหมดเรื่องที่อยากจะค้นข้อมูลในกูเกิ้ล ก็ยังมีภาพแมวน่ารักน่าหยิกให้ดูอีกมากมาย \r\n\r\n**แต่อย่าลืมว่าอะไรที่สำคัญอย่างแท้จริง ผู้คนที่อยู่ใกล้ชิดรอบตัวเธอนั่นไง เพื่อนของเธอ พ่อแม่ พี่น้องของเธอ คนที่เธอแคร์ ใช้ชีวิตอยู่กับปัจจุบันของเธอ แล้วเธอจะมีเรื่องราวให้ ‘ไลค์’ และ ‘แชร์’ ในโลกแห่งความเป็นจริงด้วย**", 
  "source": "12608baf9e00408eb0310689e7a0f805", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 3, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "make-great-friendships-thai", 
  "uuid": "669b3da1bbe74aa1a38f78bb4bf121a7"
}