{
  "subtitle": "", 
  "description": "ถ้าอยากเป็นเด็กผู้หญิงที่มีจิตใจเข้มแข็ง ลองดูเคล็ดลับเพิ่มพลังความเข้มแข็งต่อไปนี้", 
  "language": "tha_TH", 
  "title": "ลุยเลยสาวๆ ถึงเวลาเข้มแข็งและมีพลังกันแล้ว", 
  "primary_category": "0a554949d550402e920569e92af2b2ce", 
  "created_at": "2016-07-09T22:45:41+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-08-16T13:26:48.087260+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "กำลังอยู่ในสถานการณ์ที่รู้สึกว่าตัวเองถูกแย่งชิงอำนาจการควบคุมไปใช่ไหมล่ะ เจอปัญหาที่โรงเรียนแต่ไม่กล้าขอความช่วยเหลือใช่หรือเปล่า หรือเกลียดเจ้านายแต่ก็ลาออกไม่ได้ อยากเริ่มธุรกิจแต่คิดไอเดียแจ่มๆ ไม่ออกใช่ไหม อยากแต่งงานแต่ไม่ได้แต่งซะทีใช่หรือเปล่า\r\n\r\nหากเธอรู้สึกไม่มีพลังและคิดว่าคงทำอะไรไม่ได้สักอย่าง คิดใหม่เถอะ  \r\n\r\nคนที่ไม่มีพลังมีอย่างหนึ่งที่เหมือนกัน นั่นคือชอบพูดว่า \"ทำไม่ได้\" บ่อยมาก บางครั้งพูดบ่อยจนติดปาก \r\n\r\nเธออาจเผชิญการต่อสู้ที่รู้สึกว่าหนักหนาสากรรจ์ หรือต้องจัดการกับคนหรือสถานการณ์ที่ไม่ได้ดังใจ การพูดว่า \"ทำไม่ได้\" แม้แต่ในสถานการณ์เหล่านี้ ไม่ต่างจากการบอกว่าความคิดแง่บวกและความคิดสร้างสรรค์ทั้งหมดหยุดสนิท แถมยังเป็นการประกาศว่าไม่มีวิธีแก้ปัญหาแบบอื่นและไม่มีอะไรเปลี่ยนแปลงได้\r\n\r\n\"ทำไม่ได้\" มักเป็นตัวแทนของหนึ่งในสามสิ่ง เวลาที่พูดคำนี้ สิ่งที่เธอพยายามจะบอกจริงๆ ก็คือ\r\n\r\n - ฉันไม่อยากทำ\r\n - ฉันไม่รู้จะทำอย่างไร (แปลว่าอยากให้คนช่วย)\r\n - ฉันไม่เชื่อว่าจะทำได้\r\n\r\nถ้าเธอแทนคำว่า \"ทำไม่ได้\" ด้วยหนึ่งในความหมายที่แท้จริงเหล่านี้ เธอจะสามารถเข้าถึงรากเหง้าของปัญหา และรู้ว่าทำไมถึงรู้สึกว่าตัวเองไม่มีพลัง แทนที่จะพูดว่า \"ฉันทำการบ้านนี้ไม่ได้\" ให้พูดว่า \"ฉันไม่รู้ว่าจะทำการบ้านนี้อย่างไร...\" แล้วเธอจะรู้ทันทีว่าทำไมเธอถึงไปไม่ถึงจุดที่ต้องการเสียที ตอนนี้เธอสามารถทำบางอย่างเกี่ยวกับเรื่องนี้ได้\r\n\r\nถ้าเธอไม่อยากทำ ก็ไม่เป็นไรเพราะเป็นสิ่งที่เธอเลือกเอง\r\n\r\nแต่ถ้าเธอไม่รู้จะทำอย่างไร เธอเลือกได้ว่าจะเรียนรู้เองหรือขอความช่วยเหลือและการสนับสนุนจากคนอื่นเพื่อพยายามเอาชนะปัญหาของตัวเอง บางสถานการณ์อยู่นอกเหนือการควบคุมของเธอ และปัญหาบางอย่างเธอไม่สามารถแก้ไขได้ด้วยตัวเอง เมื่อเผชิญกับเรื่องเหล่านี้ เธอควรต้องขอความช่วยเหลือจากคนอื่น หาคนที่เธอไว้ใจได้เพื่อเล่าให้ฟัง เพราะถึงช่วยแก้ไขสิ่งที่เธอเผชิญไม่ได้ในทันที แต่ถือว่าเป็นการเริ่มต้นที่ดีเสมอ\r\n\r\nข้อสุดท้ายเป็นข้อที่เอาชนะง่ายที่สุดในสามข้อเหล่านี้ ถ้าเธอไม่เชื่อว่าจะทำได้ ทั้งหมดที่ต้องทำก็คือเปลี่ยนความเชื่อของตัวเอง \r\n\r\nการมั่นใจในตัวเองไม่ได้เกิดขึ้นชั่วข้ามคืน แต่สามารถเริ่มได้ด้วยสิ่งเล็กๆ น้อยๆ ที่จะทำให้เธอรู้สึกว่าตัวเองมีพลัง อย่างเช่นตัดคำว่า \"ทำไม่ได้\" ออกจากสารบบของตัวเองตั้งแต่วันนี้ซะ เตรียมพร้อมในการทำให้เป้าหมายเป็นจริง เปลี่ยนชีวิตของตัวเองและทำให้ความฝันเป็นไปได้", 
  "source": "375cada94d7e40c790fc5464f13b2f5c", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 2, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "go-girl-thai", 
  "uuid": "c997314a68164742bc6e2dc949bdd9ff"
}